my-name=\u0938\u0930\u093F\u0924\u093E \u0915\u0941\u092E\u093E\u0930\u0940
about.description=\u092E\u0948\u0917\u094D\u0928\u092E \u0921\u094B\u0932\u094B\u0930\u0947\u0938 \u0915\u092E\u094B\u0921\u0940 \u0938\u0938\u094D\u092A\u093F\u091F\u0964 \u0928\u0947\u0938\u093F\u091F\u0948\u091F\u093F\u092C\u0938 \u0908\u092F\u0942\u0938 \u0915\u0949\u0928\u094D\u0938\u0947\u0915\u094D\u0935\u0947\u091F\u0941\u0930 \u090F\u0915\u094D\u0938 \u090F\u0932\u093F\u0915\u093F\u0921 \u092B\u0942\u0917\u093E \u0908\u092E \u0915\u094D\u0935\u093F\u0921\u0947\u092E\u0964 \u0938\u093F\u0902\u091F \u0915\u0949\u0928\u094D\u0938\u0947\u0915\u094D\u091F\u0942\u0930 \u0935\u0947\u0932\u093F\u091F \u092C\u0948\u0920\u0947\u0902\u0964 Quisquam quos quisquam Cupiditate\u0964 \u090F\u091F \u0928\u093F\u092E\u094B \u0915\u094D\u092F\u0942\u0908 \u0907\u0902\u092A\u0947\u0921\u093F\u091F \u0938\u0938\u094D\u092A\u093F\u091F \u0909\u0930\u094D\u092B \u200B\u200B\u0908\u090F\u0964 \u0915\u093F\u0906 \u092B\u0941\u0917\u093F\u092F\u093E\u091F \u0938\u093F\u091F \u0907\u0928 \u0907\u0938\u094D\u091F\u0947 \u0911\u092B\u093F\u0938\u093F\u0938 \u0915\u092E\u094B\u0921\u093F\u091F\u0940 \u0915\u094D\u0935\u093F\u0921\u0947\u092E \u0939\u093F\u0915 \u0915\u094D\u0935\u093E\u0938\u0964
about.title=\u092F\u0942\u0906\u0908/\u092F\u0942\u090F\u0915\u094D\u0938 \u0921\u093F\u091C\u093E\u0907\u0928\u0930 \u0914\u0930 \u0935\u0947\u092C \u0921\u0947\u0935\u0932\u092A\u0930\u0964
about.title.description=\u092E\u0948\u0902 \u091C\u093E\u0935\u093E \u0906\u0927\u093E\u0930\u093F\u0924 \u092C\u0948\u0915\u090F\u0902\u0921 \u0915\u0947 \u0915\u0941\u091B \u0917\u0902\u092D\u0940\u0930 \u091C\u094D\u091E\u093E\u0928 \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915 \u092C\u0939\u0941\u0924 \u0939\u0940 \u0930\u091A\u0928\u093E\u0924\u094D\u092E\u0915 \u092F\u0942\u0906\u0908/\u092F\u0942\u090F\u0915\u094D\u0938 \u0921\u093F\u091C\u093E\u0907\u0928\u0930 \u0939\u0942\u0902
about.title.birthday=1 \u092E\u0908 1995
about.title.website=www.cryptonixlabs.com
about.title.phone=+91-9876554432
about.title.city=\u0930\u093E\u0902\u091A\u0940
about.title.freelance=Available
about.title.degree=Master
about.title.age=27
about.title.email=info@cryptonixlabs.com
about.title.about=Magnam dolores commodi suscipit. Necessitatibus eius consequatur ex aliquid fuga eum quidem. Sit sint consectetur velit. Quisquam quos quisquam cupiditate. Et nemo qui impedit suscipit alias ea. Quia fugiat sit in iste officiis commodi quidem hic quas.


### Facts
facts.about=Some Intresting facts about
facts.happy-clients=232
facts.projects=521
facts.hours-supports=1453
facts.hard workers=32
###Skills
skills.about=Some Interesting skills about
skills.html=100%
skills.css=90%
skills.javascript=75%
skills.php=80%
skills.wordpress/cms=90%
skills.java=55%
###Resume		
Resume.about
resume.summary
resume.Alex-smith=Creative Ui/Ux designer with 3+ years of experience.planning and implementing new designs,optimizing existing user interface designs.
resume.Education
resume.Master of fine arts & Graphic Design=Ranchi University
resume.bachelor of fine arts & Graphic designer=Ranchi University
resume.professional experience 
resume.Senior UI/UX Designer                